/* This file is for miscellaneous toolbar strings */

/* Standard toolbar items */
"Separator"="分隔符號";
"Space"="空格";
"Small Space"="小空間";
"Flexible Space"="可調整的空間";
"Customize"="自定";
"Print"="列印";
"Fonts"="字體";
"Colors"="顏色";

/* Help Tags */
"customize help (short)"="自定";
"customize help (long)"="打開自定對話單";

/* Toggle Toolbar menu item text */
"HideToolbar"="隱藏工具列";
"ShowToolbar"="顯示工具列";
